<!DOCTYPE html>
<html lang="pt-br">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie-edge">
        <style>
            body {
                background-color: white;
                color: black;
                font: normal 20pt Helvetica;
            }
            h1 {
                background-color: #4CAF50;
                color: white;
            }
            div {
                background-color: #f2f2f2;
                width: 50em;
                text-align: justify;
                padding-right: 15px;
                padding-left: 15px;
                padding-bottom: 10px;
            }
        </style>
    </head>
    <body>
        <div>
            <h1>
                <center>
                    Termo de Consentimento Livre e Esclarecido
                </center>
            </h1>
            <p1>
                Convidamos voc&ecirc; a participar como volunt&aacute;rio(a) da pesquisa intitulada &ldquo;Estruturas distributivas no Portugu&ecirc;s Brasileiro: aspectos lingu&iacute;sticos e processuais&rdquo;, de responsabilidade do doutorando Igor de Oliveira Costa, orientando da prof&ordf;. Erica dos Santos Rodrigues, do Programa de P&oacute;s-Gradua&ccedil;&atilde;o Estudos da Linguagem (PPGEL), PUC-Rio. <br /> <br /> OBJETIVOS: O objetivo da pesquisa &eacute; investigar como os falantes do Portugu&ecirc;s Brasileiro interpretam express&otilde;es lingu&iacute;sticas usadas para especificar a quantos elementos a frase est&aacute; remetendo. <br /> <br /> JUSTIFICATIVA: O estudo ir&aacute; contribuir (i) para o desenvolvimento de pesquisas em Lingu&iacute;stica Te&oacute;rica sobre as estruturas de quantifica&ccedil;&atilde;o no Portugu&ecirc;s Brasileiro e (ii) para a avalia&ccedil;&atilde;o, em Psicolingu&iacute;stica, de como as pessoas compreendem as referidas estruturas em situa&ccedil;&otilde;es controladas. <br /> <br /> PROCEDIMENTOS: Nesta tarefa voc&ecirc; ir&aacute; ler um conjunto de senten&ccedil;as em portugu&ecirc;s e informar&aacute; a sua interpreta&ccedil;&atilde;o sobre elas. N&atilde;o se trata de um teste de gram&aacute;tica, com respostas certas ou erradas. A proposta &eacute; registrar sua resposta mais natural e espont&acirc;nea sobre as estruturas da l&iacute;ngua. A realiza&ccedil;&atilde;o da tarefa dura de 5 a 10 minutos, aproximadamente. <br /> <br /> Antes de realizar a tarefa, voc&ecirc; preencher&aacute; uma ficha com alguns dados pessoais, como idade, escolaridade, etc. Seu nome n&atilde;o ser&aacute; registrado e em hip&oacute;tese alguma faremos refer&ecirc;ncia &agrave; sua identidade. <br /> <br /> RISCOS: &Eacute; poss&iacute;vel que voc&ecirc; sinta leve desconforto e cansa&ccedil;o por se manter sentado(a) e concentrado na leitura das frases apresentadas. Entretanto, a atividade &eacute; de curta dura&ccedil;&atilde;o, sendo m&iacute;nimos os riscos envolvidos na realiza&ccedil;&atilde;o da tarefa, similares aos de atividades di&aacute;rias com o uso de computador. <br /> <br /> BENEF&Iacute;CIOS: Voc&ecirc; n&atilde;o pagar&aacute; e nem ser&aacute; remunerado(a) por sua participa&ccedil;&atilde;o. Sua participa&ccedil;&atilde;o volunt&aacute;ria ir&aacute;, contudo, contribuir para as pesquisas, tanto em Lingu&iacute;stica Te&oacute;rica quanto em Psicolingu&iacute;stica, sobre estruturas sint&aacute;ticas envolvendo rela&ccedil;&otilde;es de quantifica&ccedil;&atilde;o. <br /> <br /> DIVULGA&Ccedil;&Atilde;O E CONFIDENCIALIDADE: Esclarecemos que sua participa&ccedil;&atilde;o &eacute; totalmente volunt&aacute;ria, podendo: recusar-se a participar, ou mesmo desistir a qualquer momento, sem que isto acarrete qualquer &ocirc;nus ou preju&iacute;zo a sua pessoa. Esclarecemos, tamb&eacute;m, que suas informa&ccedil;&otilde;es ser&atilde;o tratadas com o mais absoluto sigilo e confidencialidade, de modo a preservar a sua identidade. Os resultados da pesquisa ser&atilde;o divulgados em eventos e publica&ccedil;&otilde;es cient&iacute;ficas, sendo mantido o anonimato dos participantes. <br /> <br /> CONTATO DOS PESQUISADORES: Caso deseje esclarecimentos adicionais sobre a pesquisa, os pesquisadores podem ser contactados nos seguintes e-mails: E-mail do doutorando: igordeo.costa@gmail.com; E-mail da orientadora: ericasr@puc-rio.br. <br /> <br /> Este termo de consentimento ser&aacute; arquivado pelos pesquisadores respons&aacute;veis e uma c&oacute;pia ser&aacute; enviada a voc&ecirc; por e-mail. Os dados coletados na pesquisa ficar&atilde;o arquivados com o pesquisador respons&aacute;vel por um per&iacute;odo de 5 (cinco) anos. Decorrido este tempo, os pesquisadores avaliar&atilde;o os documentos para a sua destina&ccedil;&atilde;o final, de acordo com a legisla&ccedil;&atilde;o vigente. Os pesquisadores tratar&atilde;o a sua identidade com padr&otilde;es profissionais de sigilo, atendendo a legisla&ccedil;&atilde;o brasileira (Resolu&ccedil;&otilde;es N&ordm; 510/16 e N&ordm; 466/12 do Conselho Nacional de Sa&uacute;de), utilizando as informa&ccedil;&otilde;es somente para os fins acad&ecirc;micos e cient&iacute;ficos.<br /><br/>Declaro que li com aten&ccedil;&atilde;o o termo de consentimento livre e esclarecido da pesquisa &ldquo;Estruturas distributivas no Portugu&ecirc;s Brasileiro: aspectos lingu&iacute;sticos e processuais&rdquo; e acredito estar suficientemente informado sobre o estudo, ficando claro que minha participa&ccedil;&atilde;o &eacute; volunt&aacute;ria e que posso retirar este consentimento a qualquer momento sem penalidades.<br><br>Ao clicar nessa op&ccedil;&atilde;o, expresso minha concord&acirc;ncia em participar deste estudo.
        </p1>
        <p2>
            <br><br>
            <input
            id="ACEITO" class="obligatory" name="TCLE" type="radio" value="ACEITO" />
            <label for="ACEITO">
                <strong>
                    ACEITO PARTICIPAR
                </strong>
            </label>
        </p2>
    </div>
    </body>
</html>